CFBundleDisplayName = "Bouton Facebook";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Ajouter un bouton Facebook à votre site";